
/* Class = "NSPanel"; title = "Clipboard History"; ObjectID = "1"; */
"1.title" = "Zwischenablagenverlauf";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "36"; */
"36.title" = "Textzelle";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "40"; */
"40.title" = "Kopieren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "48"; */
"48.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "50"; */
"50.title" = "Einfügen";
